Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samediggi.no/samediggi-article-3445.html.tmx
Source language: nob
Languages: sme

source: Skisse til ny forside - Sámediggi Sametinget
sme: Árvalus ođđa neahttasiidui - Sámediggi Sametinget

source: Skisse til ny forside
sme: Árvalus ođđa neahttasiidui

source: Skisse til ny forside Acos
sme: Acos

source: Vi skal oppdatere vår nettside og derfor ønsker vi innspill fra våre brukere.
sme: Mii áigut ođasmahttit min neahttasiddu ja danne hálidivččiimet rávvagiid min geavaheaddjiin. Maid hálidehpet ?

source: Hva er bra og hva er dårlig med skisseforslaget og hva ønsker dere at vår hovedside skal inneholde ?
sme: Mii lea buorre ja mii lea heitot árvalusain ? Dasa lassin hálidivččiimet diehtit mii galgá leat min vuosttaš siiddus ?

source: Vi ønsker konkrete innspill fra alle våre brukere.
sme: Mii hálidivččiimet konkrehta árvalusaid min geavaheaddjiin.

source: Vi ønsker innspillene før 09. januar 2010.
sme: Árvalusat gálggašedje leat min hálddus ovdal ođđajagimánu 09. beaivve 2010.

source: jan.roger.ostby@samediggi.no
sme: Sáddesstehpet árvalusaid sámedikki gulahallandirektevrii: jan.roger.ostby@samediggi.no

source: Du kan også kommentere skisseforslaget på Sametingets facebook side:
sme: Don sahtat maiddai kommenteret árvalusa Sámedikki facebook siiddus.
